[
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-linter",
  "url-into-selection",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "obsidian-plugin-toc",
  "obsidian-extract-pdf-highlights",
  "dataview",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-html-tags-autocomplete",
  "oz-image-plugin",
  "obsidian-git"
]